Repository: mpwg/Latest
Catalog: Latest/Interface/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, be, bg, ca, cs, de, el, es, fa, fil, fr, he, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, zh_hans, zh_hant

# TKo-Xa-BjT.title
source: Show Substitutions
ar: إظهر البدائل
be: Паказваць замены
bg: Покажи смени
ca: Mostrar les substitucions
cs: Zobrazit záměny
de: Ersetzungen einblenden
el: Εμφάνιση Αντικαταστάσεων
es: Mostrar sustituciones
fa: نمایش تعویض‌ها
fil: Ipakita ang mga Pagpapalit
fr: Afficher les remplacements
he: הצג החלפות
hr: Pokaži zamjene
hu: Csere megjelenítése
id: Tampilkan Substitusi
it: Mostra sostituzioni
ja: 置換を表示
ko: 치환 표시
ms: Tunjukkan Penggantian
nb: Vis Erstatninger
nl: Toon vervangingen
pl: Pokaż Zastępstwa
pt: Mostrar Substituições
pt_br: Mostrar Substituições
ro: Afiseaza inlocuiri
ru: Показать замены
sk: Zobraziť náhrady
sr: Pokaži zamene
sv: Visa ersättningar
tr: Dönüşümleri Göster
uk: Показати заміни
zh_hans: 显示替换
zh_hant: 顯示替代文字

# tw7-g1-6Wz.title
source: Smart Links
ar: روابط ذكية
be: Інтэлектуальныя спасылкі
bg: Умни препратки
ca: Enllaços intel·ligents
cs: Inteligentní odkazy
de: Intelligente Links
el: Έξυπνοι Σύνδεσμοι
es: Enlaces inteligentes
fa: لینک های هوشمند
fil: Mga Matalinong Link
fr: Liens intelligents
he: קישורים חכמים
hr: Pametne poveznice
hu: Okos linkek
id: Tautan Cerdas
it: Link smart
ja: スマートリンク
ko: 스마트 링크
ms: Pautan Pintar
nb: Smarte Lenker
nl: Slimme links
pl: Inteligentne Linki
pt: Ligações Inteligentes
pt_br: Ligações Inteligentes
ro: Link-uri smart
ru: Умные ссылки
sk: Inteligentné odkazy
sr: Pametna veza
sv: Smarta länkar
tr: Akıllı Bağlantılar
uk: Розумні посилання
zh_hans: 智能链接
zh_hant: 智慧型連結

# tXI-mr-wws.title
source: Update All
ar: تحديث الكل
be: Абнавіць усё
bg: Обнови всички
ca: Actualitzar-ho tot
cs: Aktualizovat vše
de: Alle aktualisieren
el: Ενημέρωση Όλων
es: Actualizar todo
fa: بروزرسانی همه
fil: I-update Lahat
fr: Tout mettre à jour
he: עדכן הכל
hr: Aktualiziraj sve
hu: Minden frissítése
id: Perbarui Semua
it: Aggiorna tutto
ja: 全て更新
ko: 모두 업데이트
ms: Kemaskini Semua
nb: Oppdater Alle
nl: Werk alle bij
pl: Zaktualizuj Wszystko
pt: Actualizar Tudo
pt_br: Atualizar Tudo
ro: Actualizeaza Toate
ru: Обновить всё
sk: Aktualizovať všetko
sr: Ažuriraj sve
sv: Uppdatera alla
tr: Tümünü Güncelle
uk: Оновити все
zh_hans: 全部更新
zh_hant: 全部更新

# ucY-cy-GON.title
source: Spelling
ar: الإملائية
be: Напісанне
bg: Правопис
ca: Ortografia
cs: Pravopis
de: Rechtschreibung
el: Ορθογραφία
es: Ortografía
fa: املا
fil: Pagbaybay
fr: Orthographe
he: איות
hr: Pravopis
hu: Helyesírás
id: Ejaan
it: Ortografia
ja: スペル
ko: 철자
ms: Ejaan
nb: Staving
pl: Pisownia
pt: Dicionário
pt_br: Ortografia
ro: Ortografie
ru: Произношение
sk: Pravopis
sr: Pravopis
sv: Stavning
tr: Yazım
uk: Правопис
zh_hans: 拼写
zh_hant: 拼字

# uGs-GF-i9Z.title
source: Stop Speaking
ar: توقف عن الكلام
be: Перастаць Размаўляць
bg: Спри говора
ca: Deixar de parlar
cs: Zastavit předčítání
de: Sprachausgabe stoppen
el: Τέλος Ομιλίας
es: Dejar de hablar
fa: توقف صحبت
fil: Tumigil sa pagsasalita
fr: Arrêter de parler
he: עצור דיבור
hr: Prekini govor
hu: Beszéd leállítása
id: Berhenti Berbicara
it: Interrompi riproduzione
ja: 話すのをやめる
ko: 말하기 중지
ms: Henti Bercakap
nb: Stopp Tale
nl: Stop spraakfunctie
pl: Przestań Mówić
pt: Parar de Falar
pt_br: Parar de Falar
ro: Opreste vorbirea
ru: Перестать говорить
sk: Zastaviť hovorenie
sr: Prekini govor
sv: Sluta tala
tr: Konuşmayı Durdur
uk: Припинити говорити
zh_hans: 停止朗读
zh_hant: 停止朗讀

# uQy-DD-JDr.title
source: Latest
ar: الأحدث
be: Апошняя версія
fil: Pinakabago
hr: Najnovije
hu: Legfrissebb
id: Terbaru
ja: 最新
ms: Terkini
nb: Siste
sr: Najnovije

# UVA-tb-pA9.title
source: Substitutions
ar: البدائل
be: Замены
bg: Смени
ca: Substitucions
cs: Záměny
de: Ersetzungen
el: Αντικαταστάσεις
es: Sustituciones
fa: تعویض‌ها
fil: Paghahalili
fr: Remplacements
he: החלפות
hr: Zamjene
hu: Cserék
id: Subtitusi
it: Sostituzioni
ja: 置換
ko: 치환
ms: Penggantian
nb: Utskiftninger
nl: Vervanging
pl: Zastępstwa
pt: Substituições
pt_br: Substituições
ro: Inlocuiri
ru: Замены
sk: Náhrady
sr: Zamene
sv: Ersättningar
tr: Dönüşümler
uk: Заміни
zh_hans: 替换
zh_hant: 替代文字

# uw5-pW-jNu.title
source: Smart Dashes
ar: شرطات ذكية
be: Разумныя рыскі
bg: Умни тирета
ca: Guions intel·ligents
cs: Inteligentní pomlčky
de: Intelligente Bindestriche
el: Έξυπνες Παύλες
es: Guiones inteligentes
fa: خط تیره‌های هوشمند
fil: Mga Matalinong Dash
fr: Tirets intelligents
he: מקפים חכמים
hr: Pametne crtice
hu: Okos írásjelek
id: Tanda Hubung Cerdas
it: Trattini smart
ja: スマートダッシュ
ko: 스마트 줄표
ms: Sempang Pintar
nb: Smarte Streker
nl: Slimme streepjes
pl: Inteligentne Kreski
pt: Traços Inteligentes
pt_br: Traços Inteligentes
ro: Cratime smart
ru: Умные тире
sk: Inteligentné pomlčky
sr: Pametne crtice
sv: Smarta streck
tr: Akıllı Çizgiler
uk: Розумні тире
zh_hans: 数个连字符自动更换为破折号
zh_hant: 智慧型破折號

# Vdr-fp-XzO.title
source: Hide Others
ar: اخفاء الغير
be: Хаваць іншае
bg: Скрий останалите
ca: Amagar altres
cs: Skrýt ostatní
de: Andere ausblenden
el: Απόκρυψη Άλλων
es: Ocultar otros
fa: پنهان کردن بقیه
fil: Itago ang Iba
fr: Cacher les autres
hr: Sakrij druge
hu: Többi elrejtése
id: Sembunyikan Lainnya
it: Nascondi altre
ja: ほかを隠す
ko: 기타 숨김
ms: Sembunyikan Lain
nb: Skjul Andre
nl: Verberg andere
pl: Ukryj Inne
pt: Esconder o Resto
pt_br: Esconder Outros
ro: Ascunde Altele
ru: Скрыть остальные
sk: Skryť ostatné
sr: Sakrij ostale
sv: Göm övriga
tr: Diğerlerini Gizle
uk: Сховати інше
zh_hans: 隐藏其它
zh_hant: 隱藏其它

# w14-Ia-4l9.title
source: Open
ar: افتح
be: Адкрыць
bg: Отваряне
ca: Obrir
cs: Otevřít
de: Öffnen
el: Άνοιγμα
es: Abrir
fa: باز کردن
fil: Buksan
fr: Ouvrir
he: פתיחה
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
ms: Buka
nb: Åpne
pl: Otwórz
pt: Abrir
pt_br: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sr: Otvori
sv: Öppna
tr: Aç
uk: Відкрити
zh_hans: 打开
zh_hant: 打開

# wmL-ks-XSr.ibShadowedToolTip
source: Update All
ar: تحديث الكل
be: Абнавіць усё
bg: Обновяване на всички
ca: Actualitzar-ho tot
cs: Aktualizovat vše
de: Alle aktualisieren
el: Ενημέρωση Όλων
es: Actualizar todo
fa: بروزرسانی همه
fil: I-update Lahat
fr: Tout mettre à jour
he: עדכן הכל
hr: Aktualiziraj sve
hu: Minden frissítése
id: Perbarui Semua
it: Aggiorna tutto
ja: 全て更新
ko: 모두 업데이트
ms: Kemaskini Semua
nb: Oppdater Alt
nl: Werk alle bij
pl: Zaktualizuj Wszystko
pt: Actualizar Tudo
pt_br: Atualizar Tudo
ro: Actualizeaza Toate
ru: Обновить всё
sk: Aktualizovať všetko
sr: Ažuriraj sve
sv: Uppdatera alla
tr: Tümünü Güncelle
uk: Оновити все
zh_hans: 全部更新
zh_hant: 全部更新

# wpr-3q-Mcd.title
source: Help
ar: مساعده
be: Дапамога
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fa: راهنما
fil: Tulong
fr: Aide
he: עזרה
hr: Pomoć
hu: Segítség
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sr: Pomoć
sv: Hjälp
tr: Yardım
uk: Допомога
zh_hans: 帮助
zh_hant: 輔助說明

# wtc-0j-cAV.title
source: Spelling and Grammar
ar: التهجئة والقواعد اللغوية
be: Арфаграфія і Граматыка
bg: Правопис и граматика
ca: Ortografia i gramàtica
cs: Pravopis a gramatika
de: Rechtschreibung und Grammatik
el: Ορθογραφία και Γραμματική
es: Ortografía y gramática
fa: املا و گرامر
fil: Pagbabaybay at Gramatika
fr: Orthographe et grammaire
he: איות ודקדוק
hr: Pravopis i gramatika
hu: Helyesírás és nyelvtan
id: Ejaan & Tata Bahasa
it: Ortografia e grammatica
ja: スペルと文法
ko: 철자 및 문법
ms: Ejaan dan Tatabahasa
nb: Stavemåte og Grammatikk
nl: Spelling en grammatica
pl: Wymowa i Gramatyka
pt: Dicionário e Gramática
pt_br: Ortografia e Gramática
ro: Ortografie si gramatica
ru: Орфография и грамматика
sk: Pravopis a gramatika
sr: Pravopis i gramatika
sv: Stavning och grammatik
tr: Yazım ve Dilbilgisi
uk: Правопис і граматика
zh_hans: 拼写和语法
zh_hant: 拼字與文法

# WX3-Xi-vCY.title
source: Show Spelling and Grammar
ar: إظهار التدقيق الإملائي والنحوي
be: Паказаць арфаграфію і грамаціку
bg: Покажи Граматика и правопис
ca: Mostrar l'ortografia i la gramàtica
cs: Zobrazit pravopis a gramatiku
de: Rechtschreibung und Grammatik einblenden
el: Εμφάνιση Ορθογραφίας και Γραμματικής
es: Mostrar ortografía y gramática
fa: نمایش گرامر و املا
fil: Ipakita ang Spelling at Grammar
fr: Afficher l'orthographe et la grammaire
he: הצג איות ודקדוק
hr: Pokaži pravopis i gramatiku
hu: Nyelvtan és helyesírás megjelenítése
id: Tunjukkan Ejaan dan Tata Bahasa
it: Mostra ortografia e grammatica
ja: スペルと文法を表示
ko: 철자 및 문법 표시
ms: Tunjukkan Ejaan dan Tatabahasa
nb: Vis Stavemåte og Grammatikk
nl: Toon spelling en grammatica
pl: Pokaż Ortografię i Gramatykę
pt: Mostrar Dicionário e Gramática
pt_br: Mostrar Dicionário e Gramática
ro: Arata ortografie si gramatica
ru: Проверка произношения и правописания
sk: Zobraziť pravopis a gramatiku
sr: Pokaži pravopis i gramatiku
sv: Visa stavning och grammatik
tr: Yazım ve Dilbilgisi Göster
uk: Показати правопис і граматику
zh_hans: 显示拼写和语法
zh_hant: 顯示拼字和文法

# x6Q-gr-lO2.title
source: Paste and Match Style
ar: لصق ومطابقة النمط
be: Ўстаўце і супастаўце стыль
bg: Постави и запази стила
ca: Enganxar i adaptar l'estil
cs: Vložit a použít styl
de: Einsetzen und Stil anpassen
el: Επικόλληση με ίδιο στυλ
es: Pegar y combinar estilo
fa: الصاق در ترکیب با استایل
fil: Idikit at Itugma ang Estilo
fr: Coller et adapter le style
he: הדבק והתאם את העיצוב
hr: Umetni i uskladi stil
hu: Beillesztés és stílus egyeztetése
id: Tempel dan Cocokkan Gaya
it: Incolla e adegua lo stile
ja: スタイルを貼り付けて一致させる
ko: 스타일 붙여넣기 및 맞추기
ms: Tampal dan Padankan Gaya
nb: Lim inn og Tilpass Stil
nl: Plak en pas stijl aan
pl: Wklej i Dopasuj Styl
pt: Colar e Corresponder Estilo
pt_br: Colar e Corresponder Estilo
ro: Alipeste si potriveste stilul
ru: Стиль вставки и сопоставления
sk: Vložiť a prispôsobiť štýl
sr: Nalepi i uskladi stil
sv: Klistra in och matcha stilen
tr: Yapıştır ve Stili Eşleştir
uk: Вставити та підібрати стиль
zh_hans: 粘贴并匹配样式
zh_hant: 貼上並符合樣式

# Xng-11-x9Q.title
source: Make Upper Case
ar: جعل الأحرف كبيرة
be: Зрабіце верхні рэгістр
bg: Направи с главни букви
ca: En majúscules
cs: Převést na velké písmena
de: Großbuchstaben
el: Μετατροπή σε κεφαλαία
es: Hacer mayúsculas
fa: بزرگ کردن حروف
fil: Gawing Upper Case
fr: En majuscule
hr: Pretvori u velika slova
hu: Nagybetűsítés
id: Buat Huruf Besar
it: Scrivi in lettere maiuscole
ja: 大文字にする
ko: 대문자 만들기
ms: Jadikan Huruf Besar
nb: Gjør Om Til Store Bokstaver
nl: Zet om in hoofdletters
pl: Zamień na Duże Litery
pt: Transformar em Maiúsculas
pt_br: Transformar em Maiúsculas
ro: Transforma in litere mari
ru: Сделать буквы большими
sk: Uprav na veľké písmená
sr: Pretvori u velika slova
sv: Stora bokstäver
tr: Büyük Harf Yap
uk: Зробити верхній регістр
zh_hans: 大写
zh_hant: 轉大寫

# XVu-eG-PUK.title
source: Show Installed Apps
ar: إظهار التطبيقات المثبتة
be: Паказаць усталяваныя дадаткі
bg: Покажи инсталираните приложения
ca: Mostrar les aplicacions instal·lades
cs: Zobrazit nainstalované aplikace
de: Installierte Apps anzeigen
el: Εμφάνιση Εγκατεστημένων Εφαρμογών
es: Mostrar aplicaciones instaladas
fa: نمایش اپلیکیشن‌های نصب شده
fil: Ipakita ang Mga Naka-install na App
fr: Afficher les applications installées
he: הצג אפליקציות מותקנות
hr: Pokaži instalirane programe
hu: Telepített alkalmazások megjelenítése
id: Tampilkan Aplikasi yang Terpasang
it: Mostra applicazioni installate
ja: インストール済みのアプリを表示
ko: 설치된 앱 표시
ms: Tunjukkan Apps Dipasang
nb: Vis Installerte Apper
nl: Toon geïnstalleerde apps
pl: Pokaż Zainstalowane Aplikacje
pt: Mostrar Apps Instaladas
pt_br: Exibir Aplicativos Instalados
ro: Arata aplicatii instalate
ru: Показывать установленные приложения
sk: Zobraziť nainštalované aplikácie
sr: Pokaži instalirane programe
sv: Visa installerade appar
tr: Yüklü Uygulamaları Göster
uk: Показати встановлені застосунки
zh_hans: 显示已安装的应用
zh_hant: 顯示已安裝的應用程式

# y5A-ib-gR6.title
source: Speech
ar: خطاب
be: Прадмова
bg: Реч
ca: Veu
cs: Řeč
de: Sprachausgabe
el: Ομιλία
es: Habla
fa: صحبت
fil: Pagsasalita
fr: Parler
he: דיבור
hr: Govor
hu: Beszéd
id: Mengucap
it: Voce
ja: スピーチ
ko: 음성
ms: Pertuturan
nb: Tale
nl: Spraak
pl: Wymowa
pt: Fala
pt_br: Falar
ro: Vorbire
ru: Речь
sk: Reč
sr: Govor
sv: Tal
tr: Konuşma
uk: Вимова
zh_hans: 朗读
zh_hant: 朗讀

# Yj4-SM-ocg.title
source: Redo
ar: إعادة
be: Перарабіць
bg: Стъпка напред
ca: Refer
cs: Opakovat akci
de: Wiederholen
el: Επανάληψη
es: Rehacer
fa: انجام دوباره
fil: Gawin muli
fr: Refaire
he: בצע מחדש
hr: Ponovi
hu: Újra
id: Mengulangi
it: Ripristina
ja: やり直す
ko: 다시 실행
ms: Buat Semula
nb: Gjør om
nl: Opnieuw
pl: Powtórz
pt: Voltar a Fazer
pt_br: Refazer
ro: Refa
ru: Повторить
sk: Znovu
sr: Ponovi
sv: Gör om
tr: Yinele
uk: Повторити
zh_hans: 重做
zh_hant: 重做

# yPN-rG-tgD.title
source: Find Previous
ar: البحث عن السابق
be: Знайсці папярэдні
bg: Намери предишен
ca: Cercar l'anterior
cs: Hledat předchozí
de: Weitersuchen (rückwärts)
el: Εύρεση Προηγούμενου
es: Buscar anterior
fa: پیدا کردن قبلی ها
fil: Hanapin ang Nakaraan
fr: Trouver le précédent
he: מצא את הקודם
hr: Pronađi prethodno
hu: Előző találat
id: Cari Sebelumnya
it: Trova precedente
ja: 前を検索
ko: 이전 찾기
ms: Carian Terdahulu
nb: Finn Forrige
nl: Zoek vorige
pl: Znajdź Poprzednie
pt: Encontrar Anterior
pt_br: Encontrar o Anterior
ro: Gaseste anteriorul
ru: Найти предыдущее
sk: Nájsť predchádzajúce
sr: Pronađi prethodno
sv: Sök föregående
tr: Öncekini Bul
uk: Знайти попереднє
zh_hans: 查找前一项
zh_hant: 尋找上一個項目

# YRo-LJ-qSP.title
source: Transformations
ar: التحولات
be: Трансфармацыя
bg: Трансфорамации
ca: Transformacions
cs: Záměny
de: Transformationen
el: Μετασχηματισμοί
es: Transformaciones
fa: تغییرات
fil: Mga pagbabago
he: טרנספורמציות
hr: Transformacije
hu: Átalakítások
id: Transformasi
it: Trasformazioni
ja: 変換
ko: 변환
ms: Transformasi
nb: Transformasjoner
nl: Omzetting
pl: Transformaje
pt: Transformações
pt_br: Transformações
ro: Transformari
ru: Трансформации
sk: Premeny
sr: Transformacije
sv: Skiftläge
tr: Dönüşümler
uk: Перетворення
zh_hans: 转换
zh_hant: 轉換

# ZKg-u2-aqr.title
source: Sort By
ar: رتب حسب
be: Сартаваць па
bg: Подреди по
cs: Seřadit dle
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
fr: Trier par
he: מיין לפי
hr: Razvrstaj po
id: Urutkan Berdasar
it: Ordina per
ja: 並び替え
ms: Susunkan
nl: Sorteer Op
pl: Sortuj według
pt: Ordenar Por
pt_br: Ordenar Por
ro: Sorteaza dupa
ru: Сортировать по
sk: Zoradiť podľa
sr: Sortiraj po
sv: Sortera efter
tr: 'e göre Sırala
uk: Сортувати за
zh_hans: 排序方式
zh_hant: 排序方式

# ZWx-q6-TJz.label
source: Reload
ar: إعادة التحميل
be: Перазагрузіць
bg: Презареди
ca: Recarregar
cs: Načíst znovu
de: Neu laden
el: Επαναφόρτωση
es: Recargar
fa: بارگذاری دوباره
fil: I-load muli
fr: Recharger
he: טעינה מחדש
hr: Učitaj ponovo
hu: Újratöltés
id: Muat ulang
it: Ricarica
ja: 再読み込み
ko: 다시 불러오기
ms: Muat Semula
nb: Last Inn På Nytt
nl: Laad opnieuw
pl: Odśwież
pt: Recarregar
pt_br: Recarregar
ro: Reincarcare
ru: Перезагрузить
sk: Znovu načítať
sr: Učitaj ponovo
sv: Ladda om
tr: Yenile
uk: Перезавантажити
zh_hans: 重载
zh_hant: 重新載入

# ZWx-q6-TJz.paletteLabel
source: Reload
ar: إعادة التحميل
be: Перазагрузіць
bg: Презареди
ca: Recarregar
cs: Načíst znovu
de: Neu laden
el: Επαναφόρτωση
es: Recarga
fa: بارگذاری دوباره
fil: I-load muli
fr: Recharger
he: טעינה מחדש
hr: Učitaj ponovo
hu: Újratöltés
id: Muat ulang
it: Ricarica
ja: 再読み込み
ko: 다시 불러오기
ms: Muat Semula
nb: Last Inn På Nytt
nl: Laad opnieuw
pl: Odśwież
pt: Recarregar
pt_br: Recarregar
ro: Reincarcare
ru: Перезагрузить
sk: Znovu načítať
sr: Učitaj ponovo
sv: Ladda om
tr: Yenile
uk: Перезавантажити
zh_hans: 重载
zh_hant: 重新載入

# 1Xt-HY-uBw.title
source: Latest
be: Самы апошні
fa: آخرین
fil: Pinakabago
hr: Najnovije
id: Terbaru
ms: Terkini
nb: Siste
ro: Cea mai recenta
sr: poslednje
uk: Останнє

# Aeb-LJ-TzL.title
source: Include:
de: Einbeziehen:
hr: Uključi:
id: Termasuk:
it: Includi:
ms: Termasuk:
ru: Включая:
sv: Inkludera:
uk: Включати:
zh_hans: 包含：

# HfB-8a-u7P.title
source: Unsupported apps
de: Apps ohne Unterstützung
hr: Nepodržane aplikacije
id: Aplikasi tidak didukung
it: App non supportate
ms: Applikasi tak disokong
ru: Неподдерживаемые приложения
sv: Appar som inte stöds
uk: Непідтримувані програми
zh_hans: 不支持的应用

# JNL-bS-gzr.title
source: General
de: Allgemein
hr: Općenito
id: Umum
it: Generali
ms: Umum
ru: Общие
sv: Allmän
uk: Загальний
zh_hans: 通用

# Mdn-MF-57Q.title
source: Show apps without any available update information.
de: Zeige Apps für die keine Versionsinformationen verfügbar sind.
hr: Prikaži aplikacije koje nemaju informacije o novim verzijama.
id: Tunjukan aplikasi tanpa info update apapun.
it: Mostra le app senza informazioni sugli aggiornamenti.
ms: Tunjukkan applikasi tanpa sebarang maklumat sedia ada dikemas kini.
ru: Показать приложения без доступных обновлений.
sv: Visa appar utan tillgänglig uppdateringsinformation.
uk: Показувати програми без доступної інформації про оновлення.
zh_hans: 显示没有可用更新信息的应用。

# MRG-cS-c2g.title
source: Locations
de: Orte
hr: Mjesta
id: Lokasi
it: Posizioni
ms: Lokasi
ru: Локации
sv: Platser
uk: Розташування
zh_hans: 位置

# Ntm-I4-heJ.title
source: Apps with limited support
de: Apps mit eingeschränkter Unterstützung
hr: Aplikacije s ograničenom podrškom
id: Aplikasi dengan dukungan terbatas
it: App con supporto limitato
ms: Sokongan terhad applikasi
ru: Приложения с ограниченной поддержкой
sv: Appar med begränsad support
uk: Програми з обмеженою підтримкою
zh_hans: 有限支持的应用

# pNJ-Hl-Qxz.title
source: Report Issue…
de: Fehler melden…
hr: Prijavi problem …
id: Laporkan masalah…
it: Segnala un problema…
ms: Laporkan Isu…
ru: Сообщить о проблеме…
sv: Rapportera problem…
uk: Повідомити про проблему…
zh_hans: 报告问题…

# rG3-x9-kec.title
source: List apps with limited support. Update information may be outdated or inaccurate, and updates cannot be performed directly in Latest.
de: Versionsinformationen für diese Apps sind möglicherweise fehlerhaft, Updates können nicht innerhalb von Latest durchgeführt werden.
hr: Prikaži popis aplikacija s ograničenom podrškom. Informacije o novim verzijama mogu biti zastarjele ili netočne i aktualiziranja se ne mogu izvršiti izravno u aplikaciji „Najnovije”.
id: List aplikasi dengan dukungan terbatas. Informasi pembaruan mungkin kurang update atau tidak akurat, dan pembaruan tidak bisa dilakukan secara langsung.
it: Elenca le app con supporto limitato. Le informazioni sugli aggiornamenti potrebbero essere obsolete o imprecise e gli aggiornamenti non possono essere eseguiti direttamente da Latest.
ms: Senaraikan sokongan terhad applikasi. Maklumat kemas kini kemungkinan lapuk atau tak jitu, dan kemas kini tidak boleh dilakukan secara langsung dalam Terkini.
ru: Список приложений с ограниченной поддержкой. Информация об обновлениях может быть устаревшей или неточной, и обновления не могут быть выполнены непосредственно в Latest.
sv: Visa appar med begränsat stöd. Uppdateringsinformation kan vara utdaterad eller felaktig, uppdateringar kan inte utföras direkt i Latest.
uk: Список додатків з обмеженою підтримкою. Інформація про оновлення може бути застарілою або неточною, і оновлення не можна виконати безпосередньо в Latest.
zh_hans: 列出有限支持的应用。更新信息可能过时或不准确，且无法在Latest中直接执行更新。

# Uax-et-NIt.title
source: Open
de: Öffnen
fr: Ouvrir
hr: Otvori
id: Buka
it: Apri
ms: Buka
ru: Открыть
sv: Öppna
uk: Відчинено
zh_hans: 打开
